var DATA_pie1 = {
    Models: [
            { 能源名称: '天然气', 能源占比: 60, 能源成本: 30000 },
            { 能源名称: '电力', 能源占比: 40, 能源成本: 20000 }
        ]
}





var DATA_1 = {
    Models: [
        ['总用能', 10000, 8000, '+25%', '+40%', '+80%'],
        ['天然气', 10000, 8000, '+15%', '+20%', '+30%'],
        ['电力', 10000, 8000, '+10%', '+20%', '+50%'],
    ]
}
var DATA_1_1 = {
    Models: [
        10000, 8000, '+25%', '+40%', '+80%'

    ]
}


var DATA_bar1 = {
    Models: [
        ["电力", "天然气"],
	    ["实际值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100000,  34534, 30000],
        ["计划值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100000, 21894,20000],
    ]
}



var DATA_bar21 = {
    Models: [
        ["车间1", "车间2", "车间3", "车间4", "车间5", "车间6", "车间7", ],
	    ["电力实际值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100000, 34534, 30000, 28000, 27000, 26000, 25000, 24000],
        ["电力计划值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100000, 21894, 20000, 28111, 27111, 26111, 25111, 24111],
    ]
}


var DATA_bar22 = {
    Models: [
        ["车间1", "车间2", "车间3", "车间4", "车间5", "车间6", "车间7", ],
	    ["天然气实际值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 200000, 34534, 30000, 28000, 27000, 26000, 25000, 24000],
        ["天然气计划值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 200000, 22894, 20000, 28222, 27222, 26222, 25222, 24222],
    ]
}




var DATA_bar111 = {
    Models: [
        ["电力", "天然气"],
	    ["实际值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100000, 34534, 30000],
        ["计划值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100000, 21894, 20000],
    ]
}




var DATA_bar211 = {
    Models: [
        ["车间1", "车间2", "车间3", "车间4", "车间5", "车间6", "车间7", ],
	    ["电力实际超出百分比", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100, -20, 10, 24, -37, -40, -50, 64],
        //["电力计划值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100000, 21894, 20000, 28111, 27111, 26111, 25111, 24111],
    ]
}


var DATA_bar222 = {
    Models: [
        ["车间1", "车间2", "车间3", "车间4", "车间5", "车间6", "车间7", ],
	    ["天然气实际超出百分比", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100, -19, 12, 26, 30, 40, 43, 53],
        //["天然气计划值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 200000, 22894, 20000, 28222, 27222, 26222, 25222, 24222],
    ]
}


var DATA_bar2 = {
    Models: [
        ["铜冶炼综合能耗"],
	    ["实际值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100000, 34534],
        ["指标值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100000, 21894],
    ]
}



var DATA_bar2_1 = {
    Models: [
        ["阴极铜综合电单耗", "阳极铜电单耗", "阴极铜电单耗", "硫酸电单耗"],
	    ["实际值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100, 20, 10, 24, 37],
	    ["指标值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100, 26, 18, 34, 37],
        //["电力计划值", "柱状图", "TTTTTTTT", "主坐标", "T", 0, 100000, 21894, 20000, 28111, 27111, 26111, 25111, 24111],
    ]
}





var DATA_pie11 = {
    Models: [
            { 能源名称: '能源费用占生产总成本', 能源占比: 6.91, 能源成本: 290 },
            { 能源名称: '其他', 能源占比: 93.39, 能源成本: 2000 }
    ]
}

var DATA_pie12 = {
    Models: [
            { 能源名称: '天然气', 能源占比: 6, 能源成本: 14084.77 },
            { 能源名称: '电力', 能源占比: 51, 能源成本: 62146.44 },
            { 能源名称: '其他', 能源占比: 43, 能源成本: 51000 }
    ]
}


















